Repository: rendiwijiatmoko/Vaultwarden
Catalog: vaultwardenApp/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: The shared link for %@ will stop working until you activate it again.
ar: سيتوقف الرابط المشترك لـ %@ عن العمل حتى تعيد تفعيله.
bg: Споделената връзка за %@ ще спре да работи, докато не я активирате отново.
bn: %@-এর শেয়ার করা লিংকটি আবার সক্রিয় না করা পর্যন্ত কাজ করবে না।
ca: L'enllaç compartit de %@ deixarà de funcionar fins que el torneu a activar.
cs: Sdílený odkaz pro %@ přestane fungovat, dokud jej znovu neaktivujete.
da: Det delte link til %@ holder op med at virke, indtil du aktiverer det igen.
de: Der geteilte Link für %@ funktioniert nicht mehr, bis du ihn erneut aktivierst.
el: Ο κοινόχρηστος σύνδεσμος για το %@ θα σταματήσει να λειτουργεί μέχρι να τον ενεργοποιήσετε ξανά.
es: El enlace compartido de %@ dejará de funcionar hasta que lo actives de nuevo.
fa: پیوند مشترک %@ تا فعال‌سازی دوباره کار نخواهد کرد.
fi: Kohteen %@ jaettu linkki lakkaa toimimasta, kunnes aktivoit sen uudelleen.
fr: Le lien partagé de %@ cessera de fonctionner jusqu’à ce que vous le réactiviez.
he: הקישור המשותף עבור %@ יפסיק לפעול עד שתפעילו אותו שוב.
hi: %@ का साझा लिंक तब तक काम नहीं करेगा जब तक आप उसे फिर सक्रिय नहीं करते।
hr: Dijeljena poveznica za %@ prestat će raditi dok je ponovno ne aktiviraš.
hu: A(z) %@ megosztott hivatkozása nem működik, amíg újra nem aktiválja.
id: Tautan bersama untuk %@ akan berhenti berfungsi sampai Anda mengaktifkannya lagi.
it: Il link condiviso per %@ smetterà di funzionare finché non lo riattivi.
ja: %@の共有リンクは、再度有効にするまで機能しなくなります。
kk: %@ үшін ортақ сілтеме қайта белсендіргенше жұмысын тоқтатады.
ko: %@의 공유 링크는 다시 활성화할 때까지 작동하지 않습니다.
lt: Bendrinama %@ nuoroda neveiks, kol jos vėl nesuaktyvinsite.
ms: Pautan dikongsi untuk %@ akan berhenti berfungsi sehingga anda mengaktifkannya semula.
nb: Den delte lenken for %@ slutter å fungere til du aktiverer den på nytt.
nl: De gedeelde link voor %@ werkt niet meer totdat je deze opnieuw activeert.
pl: Udostępniony link dla %@ przestanie działać do ponownej aktywacji.
pt: A ligação partilhada de %@ deixará de funcionar até que a ative novamente.
ro: Linkul partajat pentru %@ nu va mai funcționa până când îl reactivați.
ru: Общая ссылка для %@ перестанет работать, пока вы не активируете её снова.
sk: Zdieľaný odkaz pre %@ prestane fungovať, kým ho znova neaktivujete.
sl: Povezava v skupni rabi za %@ bo prenehala delovati, dokler je znova ne aktivirate.
sv: Den delade länken för %@ slutar fungera tills du aktiverar den igen.
th: ลิงก์ที่แชร์สำหรับ %@ จะหยุดทำงานจนกว่าคุณจะเปิดใช้อีกครั้ง
tr: %@ için paylaşılan bağlantı, siz yeniden etkinleştirene kadar çalışmayı durduracak.
uk: Спільне посилання для %@ не працюватиме, доки ви не активуєте його знову.
vi: Liên kết được chia sẻ cho %@ sẽ ngừng hoạt động cho đến khi bạn kích hoạt lại.
zh_hans: %@ 的共享链接将停止工作，直到您再次将其激活。
zh_hant: %@ 的共用連結將停止工作，直到您再次將其激活。

source: The Vaultwarden server is not bundled or redistributed by this app. The app communicates with a server chosen by the user.
ar: لا يتضمن هذا التطبيق خادم Vaultwarden ولا يعيد توزيعه. يتواصل التطبيق مع خادم يختاره المستخدم.
bg: Сървърът на Vaultwarden не е включен или разпространяван от това приложение. Приложението се свързва със сървър, избран от потребителя.
bn: Vaultwarden সার্ভার এই অ্যাপের সঙ্গে দেওয়া বা পুনর্বিতরণ করা হয় না। অ্যাপটি ব্যবহারকারীর বেছে নেওয়া সার্ভারের সঙ্গে যোগাযোগ করে।
ca: El servidor Vaultwarden no s'inclou ni es redistribueix amb aquesta aplicació. L'aplicació es comunica amb un servidor triat per l'usuari.
cs: Server Vaultwarden není součástí této aplikace ani není touto aplikací dále distribuován. Aplikace komunikuje se serverem zvoleným uživatelem.
da: Vaultwarden-serveren følger ikke med og videredistribueres ikke af denne app. Appen kommunikerer med en server, som brugeren vælger.
de: Der Vaultwarden-Server ist nicht in dieser App enthalten und wird von ihr nicht weitergegeben. Die App kommuniziert mit einem vom Benutzer gewählten Server.
el: Ο διακομιστής Vaultwarden δεν περιλαμβάνεται ούτε αναδιανέμεται από αυτή την εφαρμογή. Η εφαρμογή επικοινωνεί με διακομιστή που επιλέγει ο χρήστης.
es: El servidor Vaultwarden no se incluye ni redistribuye con esta aplicación. La aplicación se comunica con un servidor elegido por el usuario.
fa: سرور Vaultwarden همراه این برنامه نیست و توسط آن بازتوزیع نمی‌شود. برنامه با سرور انتخاب‌شده کاربر ارتباط می‌گیرد.
fi: Vaultwarden-palvelinta ei toimiteta tämän sovelluksen mukana eikä jaella sen kautta. Sovellus viestii käyttäjän valitseman palvelimen kanssa.
fr: Le serveur Vaultwarden n’est ni inclus ni redistribué par cette application. L’application communique avec un serveur choisi par l’utilisateur.
he: שרת Vaultwarden אינו כלול ביישום זה ואינו מופץ מחדש על ידו. היישום מתקשר עם שרת שנבחר בידי המשתמש.
hi: Vaultwarden सर्वर इस ऐप में बंडल या इसके द्वारा पुनर्वितरित नहीं किया जाता। ऐप उपयोगकर्ता द्वारा चुने गए सर्वर से संचार करता है।
hr: Vaultwarden poslužitelj nije uključen niti se distribuira s ovom aplikacijom. Aplikacija komunicira s poslužiteljem koji odabere korisnik.
hu: A Vaultwarden-szerver nincs az alkalmazásba csomagolva, és az alkalmazás nem terjeszti. Az alkalmazás a felhasználó által választott szerverrel kommunikál.
id: Server Vaultwarden tidak dibundel atau didistribusikan ulang oleh aplikasi ini. Aplikasi berkomunikasi dengan server yang dipilih pengguna.
it: Il server Vaultwarden non è incluso né ridistribuito da questa app. L'app comunica con un server scelto dall'utente.
ja: Vaultwardenサーバーは、このアプリに同梱または再配布されません。アプリはユーザーが選択したサーバーと通信します。
kk: Vaultwarden сервері бұл қолданбаға кірістірілмейді немесе қайта таратылмайды. Қолданба пайдаланушы таңдаған сервермен байланысады.
ko: Vaultwarden 서버는 이 앱에 포함되거나 재배포되지 않습니다. 앱은 사용자가 선택한 서버와 통신합니다.
lt: Vaultwarden serveris nėra įtrauktas į šią programą ir jos neplatinamas. Programa bendrauja su naudotojo pasirinktu serveriu.
ms: Pelayan Vaultwarden tidak digabungkan atau diedarkan semula oleh aplikasi ini. Aplikasi berkomunikasi dengan pelayan pilihan pengguna.
nb: Vaultwarden-serveren er ikke inkludert eller redistribuert av denne appen. Appen kommuniserer med en server valgt av brukeren.
nl: De Vaultwarden-server wordt niet met deze app meegeleverd of opnieuw verspreid. De app communiceert met een server die door de gebruiker is gekozen.
pl: Serwer Vaultwarden nie jest dołączony ani redystrybuowany przez tę aplikację. Aplikacja komunikuje się z serwerem wybranym przez użytkownika.
pt: O servidor Vaultwarden não está incluído nem é redistribuído por esta aplicação. A aplicação comunica com um servidor escolhido pelo utilizador.
ro: Serverul Vaultwarden nu este inclus sau redistribuit de această aplicație. Aplicația comunică cu un server ales de utilizator.
ru: Сервер Vaultwarden не входит в состав этого приложения и не распространяется с ним. Приложение взаимодействует с сервером, выбранным пользователем.
sk: Server Vaultwarden nie je súčasťou tejto aplikácie ani sa s ňou ďalej nedistribuuje. Aplikácia komunikuje so serverom, ktorý vyberie používateľ.
sl: Strežnik Vaultwarden ni vključen v to aplikacijo niti se z njo ponovno ne distribuira. Aplikacija komunicira s strežnikom, ki ga izbere uporabnik.
sv: Vaultwarden-servern paketeras eller distribueras inte med den här appen. Appen kommunicerar med en server som användaren väljer.
th: แอปนี้ไม่ได้รวมและไม่ได้แจกจ่ายเซิร์ฟเวอร์ Vaultwarden ซ้ำ แอปจะสื่อสารกับเซิร์ฟเวอร์ที่ผู้ใช้เลือก
tr: Vaultwarden sunucusu bu uygulamayla birlikte sunulmaz veya yeniden dağıtılmaz. Uygulama, kullanıcı tarafından seçilen bir sunucuyla iletişim kurar.
uk: Сервер Vaultwarden не входить до складу цієї програми й не розповсюджується разом із нею. Програма взаємодіє із сервером, вибраним користувачем.
vi: Máy chủ Vaultwarden không được đóng gói hoặc phân phối lại bởi ứng dụng này. Ứng dụng giao tiếp với máy chủ do người dùng chọn.
zh_hans: 此应用不捆绑或重新分发 Vaultwarden 服务器。应用会与用户选择的服务器通信。
zh_hant: 此應用程式不捆綁或重新分發 Vaultwarden 伺服器。應用程式會與使用者選擇的伺服器通訊。

source: Theme
ar: مظهر
bg: Облик
bn: থিম
ca: Tema
cs: Motiv
da: Tema
de: Design
el: Θέμα
es: Tema
fa: پوسته
fi: Teema
fr: Thème
he: ערכת נושא
hi: थीम
hr: Tema
hu: Téma
id: Tema
it: Tema
ja: テーマ
kk: Тақырып
ko: 테마
lt: Tema
ms: Tema
nb: Tema
nl: Thema
pl: Motyw
pt: Tema
ro: Temă
ru: Тема
sk: Motív
sl: Tema
sv: Tema
th: ธีม
tr: Tema
uk: Тема
vi: Giao diện
zh_hans: 主题
zh_hant: 主題

source: This action applies to %@.
ar: ينطبق هذا الإجراء على %@.
bg: Това действие се отнася за %@.
bn: এই কাজটি %@-এর ক্ষেত্রে প্রযোজ্য।
ca: Aquesta acció s'aplica a %@.
cs: Tato akce se vztahuje na %@.
da: Denne handling gælder for %@.
de: Diese Aktion gilt für %@.
el: Αυτή η ενέργεια ισχύει για το %@.
es: Esta acción se aplica a %@.
fa: این عمل روی %@ اعمال می‌شود.
fi: Tämä toiminto koskee kohdetta %@.
fr: Cette action s’applique à %@.
he: פעולה זו חלה על %@.
hi: यह कार्रवाई %@ पर लागू होती है।
hr: Ova se radnja primjenjuje na %@.
hu: Ez a művelet erre vonatkozik: %@.
id: Tindakan ini diterapkan ke %@.
it: Questa azione si applica a %@.
ja: この操作は%@に適用されます。
kk: Бұл әрекет %@ үшін қолданылады.
ko: 이 작업은 %@에 적용됩니다.
lt: Šis veiksmas taikomas %@.
ms: Tindakan ini dikenakan pada %@.
nb: Denne handlingen gjelder %@.
nl: Deze actie is van toepassing op %@.
pl: To działanie dotyczy %@.
pt: Esta ação aplica-se a %@.
ro: Această acțiune se aplică pentru %@.
ru: Это действие применяется к %@.
sk: Táto akcia sa vzťahuje na %@.
sl: To dejanje velja za %@.
sv: Den här åtgärden gäller %@.
th: การดำเนินการนี้ใช้กับ %@
tr: Bu işlem %@ için geçerlidir.
uk: Ця дія застосовується до %@.
vi: Thao tác này áp dụng cho %@.
zh_hans: 此操作适用于 %@。
zh_hant: 此操作適用於 %@。

source: This action applies to %lld selected items.
ar: ينطبق هذا الإجراء على %lld من العناصر المحددة.
bg: Това действие се отнася за %lld избрани елемента.
bn: এই কাজটি নির্বাচিত %lldটি আইটেমের ক্ষেত্রে প্রযোজ্য।
ca: Aquesta acció s'aplica a %lld elements seleccionats.
cs: Tato akce se vztahuje na %lld vybraných položek.
da: Denne handling gælder for %lld valgte elementer.
de: Diese Aktion gilt für %lld ausgewählte Einträge.
el: Αυτή η ενέργεια ισχύει για %lld επιλεγμένα στοιχεία.
es: Esta acción se aplica a %lld elementos seleccionados.
fa: این عمل روی %lld مورد انتخاب‌شده اعمال می‌شود.
fi: Tämä toiminto koskee %lld valittua kohdetta.
fr: Cette action s’applique à %lld éléments sélectionnés.
he: פעולה זו חלה על %lld פריטים שנבחרו.
hi: यह कार्रवाई चुने गए %lld आइटम पर लागू होती है।
hr: Ova se radnja primjenjuje na %lld odabranih stavki.
hu: Ez a művelet %lld kijelölt elemre vonatkozik.
id: Tindakan ini diterapkan ke %lld item yang dipilih.
it: Questa azione si applica a %lld elementi selezionati.
ja: この操作は選択した%lld個の項目に適用されます。
kk: Бұл әрекет таңдалған %lld элементке қолданылады.
ko: 이 작업은 선택한 항목 %lld개에 적용됩니다.
lt: Šis veiksmas taikomas %lld pasirinktiems elementams.
ms: Tindakan ini dikenakan pada %lld item dipilih.
nb: Denne handlingen gjelder %lld valgte elementer.
nl: Deze actie is van toepassing op %lld geselecteerde items.
pl: To działanie dotyczy %lld wybranych elementów.
pt: Esta ação aplica-se a %lld itens selecionados.
ro: Această acțiune se aplică pentru %lld elemente selectate.
ru: Это действие применяется к %lld выбранным элементам.
sk: Táto akcia sa vzťahuje na %lld vybraných položiek.
sl: To dejanje velja za %lld izbranih elementov.
sv: Den här åtgärden gäller %lld markerade objekt.
th: การดำเนินการนี้ใช้กับรายการที่เลือก %lld รายการ
tr: Bu işlem seçili %lld öğe için geçerlidir.
uk: Ця дія застосовується до %lld вибраних елементів.
vi: Thao tác này áp dụng cho %lld mục đã chọn.
zh_hans: 此操作适用于 %lld 个所选项目。
zh_hant: 此操作適用於 %lld 個所選項目。

source: This app is not affiliated with Bitwarden, Inc. or the Vaultwarden project.
ar: هذا التطبيق غير تابع لشركة Bitwarden, Inc. أو لمشروع Vaultwarden.
bg: Това приложение не е свързано с Bitwarden, Inc. или проекта Vaultwarden.
bn: এই অ্যাপ Bitwarden, Inc. বা Vaultwarden প্রকল্পের সঙ্গে যুক্ত নয়।
ca: Aquesta aplicació no està afiliada a Bitwarden, Inc. ni al projecte Vaultwarden.
cs: Tato aplikace není spojena se společností Bitwarden, Inc. ani s projektem Vaultwarden.
da: Denne app er ikke tilknyttet Bitwarden, Inc. eller Vaultwarden-projektet.
de: Diese App ist weder mit Bitwarden, Inc. noch mit dem Vaultwarden-Projekt verbunden.
el: Αυτή η εφαρμογή δεν συνδέεται με την Bitwarden, Inc. ή το έργο Vaultwarden.
es: Esta aplicación no está afiliada a Bitwarden, Inc. ni al proyecto Vaultwarden.
fa: این برنامه با Bitwarden, Inc. یا پروژه Vaultwarden وابستگی ندارد.
fi: Tämä sovellus ei ole sidoksissa Bitwarden, Inc.:iin tai Vaultwarden-projektiin.
fr: Cette application n’est affiliée ni à Bitwarden, Inc. ni au projet Vaultwarden.
he: יישום זה אינו קשור ל-Bitwarden, Inc. או למיזם Vaultwarden.
hi: यह ऐप Bitwarden, Inc. या Vaultwarden प्रोजेक्ट से संबद्ध नहीं है।
hr: Ova aplikacija nije povezana s tvrtkom Bitwarden, Inc. ni projektom Vaultwarden.
hu: Ez az alkalmazás nem áll kapcsolatban a Bitwarden, Inc.-vel vagy a Vaultwarden projekttel.
id: Aplikasi ini tidak berafiliasi dengan Bitwarden, Inc. atau proyek Vaultwarden.
it: Questa app non è affiliata a Bitwarden, Inc. né al progetto Vaultwarden.
ja: このアプリはBitwarden, Inc.またはVaultwardenプロジェクトとは提携していません。
kk: Бұл қолданба Bitwarden, Inc. немесе Vaultwarden жобасымен байланысты емес.
ko: 이 앱은 Bitwarden, Inc. 또는 Vaultwarden 프로젝트와 관련이 없습니다.
lt: Ši programa nesusijusi su Bitwarden, Inc. ar Vaultwarden projektu.
ms: Aplikasi ini tidak bergabung dengan Bitwarden, Inc. atau projek Vaultwarden.
nb: Denne appen er ikke tilknyttet Bitwarden, Inc. eller Vaultwarden-prosjektet.
nl: Deze app is niet gelieerd aan Bitwarden, Inc. of het Vaultwarden-project.
pl: Ta aplikacja nie jest powiązana z Bitwarden, Inc. ani projektem Vaultwarden.
pt: Esta aplicação não está associada à Bitwarden, Inc. nem ao projeto Vaultwarden.
ro: Această aplicație nu este afiliată cu Bitwarden, Inc. sau cu proiectul Vaultwarden.
ru: Это приложение не связано с Bitwarden, Inc. или проектом Vaultwarden.
sk: Táto aplikácia nie je pridružená k Bitwarden, Inc. ani k projektu Vaultwarden.
sl: Ta aplikacija ni povezana z družbo Bitwarden, Inc. ali projektom Vaultwarden.
sv: Appen är inte ansluten till Bitwarden, Inc. eller Vaultwarden-projektet.
th: แอปนี้ไม่มีส่วนเกี่ยวข้องกับ Bitwarden, Inc. หรือโครงการ Vaultwarden
tr: Bu uygulamanın Bitwarden, Inc. veya Vaultwarden projesiyle bağlantısı yoktur.
uk: Ця програма не пов'язана з Bitwarden, Inc. або проєктом Vaultwarden.
vi: Ứng dụng này không liên kết với Bitwarden, Inc. hoặc dự án Vaultwarden.
zh_hans: 此应用与 Bitwarden, Inc. 或 Vaultwarden 项目没有关联。
zh_hant: 此應用程式與 Bitwarden, Inc. 或 Vaultwarden 項目沒有關聯。

source: This cannot be undone.
ar: لا يمكن التراجع عن هذا الإجراء.
bg: Това не може да бъде отменено.
bn: এটি পূর্বাবস্থায় ফেরানো যাবে না।
ca: Aquesta acció no es pot desfer.
cs: Tuto akci nelze vrátit zpět.
da: Dette kan ikke fortrydes.
de: Dies kann nicht rückgängig gemacht werden.
el: Αυτό δεν μπορεί να αναιρεθεί.
es: Esta acción no se puede deshacer.
fa: این عملیات قابل بازگشت نیست.
fi: Tätä ei voi kumota.
fr: Cette action est irréversible.
he: לא ניתן לבטל פעולה זו.
hi: इसे पूर्ववत नहीं किया जा सकता।
hr: Ovo se ne može poništiti.
hu: Ez nem vonható vissza.
id: Tindakan ini tidak dapat dibatalkan.
it: Questa azione non può essere annullata.
ja: この操作は取り消せません。
kk: Бұл әрекетті болдырмау мүмкін емес.
ko: 이 작업은 실행 취소할 수 없습니다.
lt: Šio veiksmo anuliuoti negalima.
ms: Tindakan ini tidak boleh dibuat asal.
nb: Dette kan ikke angres.
nl: Dit kan niet ongedaan worden gemaakt.
pl: Tej czynności nie można cofnąć.
pt: Esta ação não pode ser anulada.
ro: Această acțiune nu poate fi anulată.
ru: Это действие нельзя отменить.
sk: Túto akciu nie je možné vrátiť späť.
sl: Tega dejanja ni mogoče razveljaviti.
sv: Det här går inte att ångra.
th: ไม่สามารถยกเลิกการดำเนินการนี้ได้
tr: Bu işlem geri alınamaz.
uk: Цю дію неможливо скасувати.
vi: Không thể hoàn tác thao tác này.
zh_hans: 此操作无法撤销。
zh_hant: 此操作無法撤銷。

source: This gives %@ access to your encrypted vault. Only continue if you started this login.
ar: يمنح هذا %@ إمكانية الوصول إلى خزنتك المشفرة. لا تتابع إلا إذا كنت قد بدأت تسجيل الدخول هذا.
bg: Това дава на %@ достъп до шифрования Ви трезор. Продължете само ако Вие сте започнали това влизане.
bn: এটি %@-কে আপনার এনক্রিপ্ট করা ভল্টে অ্যাক্সেস দেয়। আপনি এই লগইন শুরু করে থাকলেই শুধু চালিয়ে যান।
ca: Això dona a %@ accés a la caixa forta xifrada. Continueu només si heu iniciat aquest accés.
cs: Tím získá %@ přístup k vašemu šifrovanému trezoru. Pokračujte pouze v případě, že jste toto přihlášení zahájili vy.
da: Dette giver %@ adgang til din krypterede boks. Fortsæt kun, hvis du selv startede dette login.
de: Dadurch erhält %@ Zugriff auf deinen verschlüsselten Tresor. Fahre nur fort, wenn du diese Anmeldung gestartet hast.
el: Αυτό δίνει στο %@ πρόσβαση στην κρυπτογραφημένη κρύπτη σας. Συνεχίστε μόνο αν ξεκινήσατε εσείς αυτή τη σύνδεση.
es: Esto concede a %@ acceso a tu caja fuerte cifrada. Continúa únicamente si tú iniciaste este inicio de sesión.
fa: این کار به %@ اجازه دسترسی به گاوصندوق رمزگذاری‌شده شما می‌دهد. فقط اگر خودتان این ورود را آغاز کرده‌اید ادامه دهید.
fi: Tämä antaa käyttäjälle %@ pääsyn salattuun holviisi. Jatka vain, jos aloitit tämän kirjautumisen itse.
fr: Cela donne à %@ l’accès à votre coffre chiffré. Ne continuez que si vous avez initié cette connexion.
he: פעולה זו מעניקה ל-%@ גישה לכספת המוצפנת שלכם. המשיכו רק אם אתם התחלתם את ההתחברות הזו.
hi: इससे %@ को आपकी एन्क्रिप्टेड तिजोरी का एक्सेस मिलता है। केवल तभी जारी रखें जब आपने यह लॉगिन शुरू किया हो।
hr: Time se korisniku %@ daje pristup tvom šifriranom trezoru. Nastavi samo ako si pokrenuo/la ovu prijavu.
hu: Ez hozzáférést ad a(z) %@ számára a titkosított széfhez. Csak akkor folytassa, ha Ön indította a bejelentkezést.
id: Ini memberi %@ akses ke brankas terenkripsi Anda. Hanya lanjutkan jika Anda yang memulai login ini.
it: Questo concede a %@ l'accesso alla tua cassaforte crittografata. Continua solo se hai avviato tu questo accesso.
ja: これにより%@が暗号化された保管庫にアクセスできるようになります。このログインを自分で開始した場合のみ続行してください。
kk: Бұл %@ жүйесіне шифрланған қоймаңызға кіру мүмкіндігін береді. Бұл кіруді өзіңіз бастаған болсаңыз ғана жалғастырыңыз.
ko: 이 작업으로 %@이(가) 암호화된 볼트에 접근합니다. 직접 시작한 로그인인 경우에만 계속하세요.
lt: Tai suteikia %@ prieigą prie šifruotos saugyklos. Tęskite tik jei patys pradėjote šį prisijungimą.
ms: Ini memberikan %@ akses kepada peti besi disulitkan anda. Teruskan hanya jika anda memulakan log masuk ini.
nb: Dette gir %@ tilgang til det krypterte hvelvet. Fortsett bare hvis du startet denne innloggingen.
nl: Hiermee krijgt %@ toegang tot je versleutelde kluis. Ga alleen door als je deze aanmelding zelf hebt gestart.
pl: Zapewnia to %@ dostęp do zaszyfrowanego sejfu. Kontynuuj tylko, jeśli to Ty rozpocząłeś logowanie.
pt: Isto concede a %@ acesso ao seu cofre encriptado. Continue apenas se tiver iniciado este início de sessão.
ro: Aceasta îi oferă lui %@ acces la seiful dvs. criptat. Continuați numai dacă dvs. ați inițiat această autentificare.
ru: Это предоставляет %@ доступ к вашему зашифрованному хранилищу. Продолжайте, только если вы начали этот вход.
sk: Týmto získa %@ prístup k vášmu zašifrovanému trezoru. Pokračujte iba vtedy, ak ste toto prihlásenie začali vy.
sl: S tem dobi %@ dostop do vašega šifriranega trezorja. Nadaljujte samo, če ste to prijavo začeli vi.
sv: Detta ger %@ åtkomst till ditt krypterade valv. Fortsätt endast om du startade den här inloggningen.
th: การดำเนินการนี้ให้ %@ เข้าถึงตู้นิรภัยที่เข้ารหัสของคุณ ดำเนินการต่อเฉพาะเมื่อคุณเป็นผู้เริ่มการเข้าสู่ระบบนี้
tr: Bu, %@ tarafına şifreli kasanıza erişim verir. Yalnızca bu oturum açma işlemini siz başlattıysanız devam edin.
uk: Це надає %@ доступ до вашого зашифрованого сховища. Продовжуйте, лише якщо ви почали цей вхід.
vi: Điều này cấp cho %@ quyền truy cập kho đã mã hóa của bạn. Chỉ tiếp tục nếu bạn đã bắt đầu lần đăng nhập này.
zh_hans: 这会授予 %@ 访问您的加密密码库的权限。只有在此登录由您发起时才继续。
zh_hant: 這會授予 %@ 存取您的加密密碼庫的權限。只有在此登入由您發起時才繼續。

source: This item may have been deleted.
ar: ربما تم حذف هذا العنصر.
bg: Този елемент може да е бил изтрит.
bn: এই আইটেমটি হয়তো মুছে ফেলা হয়েছে।
ca: És possible que aquest element s'hagi suprimit.
cs: Tato položka mohla být odstraněna.
da: Dette element er muligvis blevet slettet.
de: Dieser Eintrag wurde möglicherweise gelöscht.
el: Αυτό το στοιχείο ενδέχεται να έχει διαγραφεί.
es: Puede que este elemento se haya eliminado.
fa: این مورد ممکن است حذف شده باشد.
fi: Tämä kohde on saatettu poistaa.
fr: Cet élément a peut-être été supprimé.
he: ייתכן שפריט זה נמחק.
hi: यह आइटम शायद हटा दिया गया है।
hr: Ova je stavka možda izbrisana.
hu: Lehet, hogy ez az elem törölve lett.
id: Item ini mungkin telah dihapus.
it: Questo elemento potrebbe essere stato eliminato.
ja: この項目は削除された可能性があります。
kk: Бұл элемент жойылған болуы мүмкін.
ko: 이 항목은 삭제되었을 수 있습니다.
lt: Šis elementas galėjo būti ištrintas.
ms: Item ini mungkin telah dipadam.
nb: Dette elementet kan ha blitt slettet.
nl: Dit item is mogelijk verwijderd.
pl: Ten element mógł zostać usunięty.
pt: Este item pode ter sido eliminado.
ro: Este posibil ca acest element să fi fost șters.
ru: Возможно, этот элемент был удалён.
sk: Táto položka mohla byť odstránená.
sl: Ta element je bil morda izbrisan.
sv: Objektet kan ha raderats.
th: รายการนี้อาจถูกลบแล้ว
tr: Bu öğe silinmiş olabilir.
uk: Можливо, цей елемент видалено.
vi: Mục này có thể đã bị xóa.
zh_hans: 此项目可能已被删除。
zh_hant: 此項目可能已被刪除。
